Repository: alimonirian/Test_Online_Shop
Catalog: cart/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Product has been added to cart
fa: محصول به سبد خرید اضافه شد

source: Product has been deleted from cart
fa: محصول از سبد خرید حذف شد

source: Cart
fa: سبد خرید

source: Cart is Empty, Please add some Product tp the cart.
fa: سبد خالی است، لطفا محصولی را چهت خرید انتخاب کنید

source: Go Shopping
fa: به فروشگاه بروید

source: Do empty cart
fa: خالی کردن سبد خرید

source: checkout
fa: ثبت سفارش

source: Totla
fa: جمع کل

source: Go to Cart
fa: برو به سبد خرید

source: Cash
fa: پرداخت

source: Cart cleared
fa: سبد خرید شما با موفقیت پاک شد.

source: Your cart is already empty
fa: سبد خرید شما از قبل خالی است.
